INSERT INTO board.post (content,tagId,config,postTime,userId) VALUES
	 ('分享一个好看的配置',1,'你吃的你猜你你才能','2022-04-27 11:27:27.287319000',1),
	 ('彼岸花花开彼岸，断肠草草断肝肠。',2,'彼岸花花开彼岸，断肠草草断肝肠。','2022-04-27 20:38:01.171052000',1),
	 ('苦到头未必是甜的，而甜到头一定是苦的 。',1,'苦到头未必是甜的，而甜到头一定是苦的 。','2022-04-27 20:38:01.197799000',2),
	 ('人生天地间，忽如远行客。',3,'人生天地间，忽如远行客。','2022-04-27 20:38:01.206723000',1),
	 ('关题连酸况体个使都水所战式。农金当工民已连快为我次子效效深。度这东料其取后发自带五每新和。状斗任备原广增们东满量反办。等阶这矿除方酸使才看什称斯机条极易。',1,'作过引石度过上住公他低五在全便阶。样对老现问收须们常八事成都精议。组量府部争争石文过社步直连。','2022-04-28 19:53:38.736688000',10),
	 ('之王单你常龙周备花严部活交。求土发空什记战车结整清命。认业华科和而厂通共少况积低间装报定。新机感每器研使型金前段约火。王几按很律三去转开布规千采之。为边空革但处领而满色大各先。',1,'直以科来通养作因广响布声同民。政军把先精王如美般能很土。认象包影上子议快照进也走。','2022-04-28 23:37:51.926788000',2);